tap "argon/mas"
tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "jesseduffield/lazydocker"
tap "jesseduffield/lazygit"
tap "jhawthorn/fzy"
tap "rcmdnk/file"
tap "skanehira/docui"
brew "ccat"
brew "cmake"
brew "ffmpeg"
brew "fzf"
brew "fzy"
brew "ghq"
brew "gibo"
brew "go"
brew "helm"
brew "hstr"
brew "htop"
brew "hub"
brew "mono"
brew "peco"
brew "pgweb"
brew "pipenv"
brew "starship"
brew "tig"
brew "tree"
brew "youtube-dl"
brew "zsh-history-substring-search"
brew "argon/mas/mas"
brew "derailed/k9s/k9s"
brew "jesseduffield/lazydocker/lazydocker"
brew "jesseduffield/lazygit/lazygit"
brew "rcmdnk/file/brew-file"
brew "skanehira/docui/docui"
cask "font-hack-nerd-font"
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
